class TODO {
  static List<String> getTODO() {
    return [
      'Розведення ніг у тренажер сидячі',
      'Зведення ніг у тренажері сидячи',
      'Розгинання ir у тренажері',
      'Згинання ніг у тренажері',
      'Приведення ноги у тренажері',
      'Присідання зі штангою на плечах (на грудях)',
      'Випади вперед мо (гантелями)',
      'Відведення ноги назад у тренажері ублоці (радіальний, маятник)',
      'Випади назад зі штангою (гантелями)',
      'Присідання у стилі " Пліс» зі гантелею (штангою)',
      'Підйом на носки сидячі (стоячі на одній нозі)',
      'Жим ногами (стопи широко)',
      'Випади у машині Сміта (назад, на місці)',
      'Станова тяга на прямих ногах «Мертва тяга» (штанга, гантелі)',
      'Зворотня гіперекстензія (ноги прямі)',
      'Присідання у машині Сміта',
      'Підйоми тазулежачи на підлозі (лавці, у тренажері, зі штангою)',
      'ДАК присідання (вузькі, широкі)',
      'Присідання з фітнес-резинкою',
      'Випади з фітнес-резинкою',
      'Ходьба (пряма, бокова) з фітнес-резинкою',
      'Випади на одному micui ("Пружинка")'
    ];
  }
}
